text_1 = 'Доброго времени суток!\n' \
         'Для правильной работы программы, и получения нужного Вам результата,\n' \
         'пожалуйста, ознакомьтесь с файлом README.me\n' \
         '\n' \
         '\n' \
         '\n' \
         'для продолжения нажмите Enter\n'

text_2 = '1: Вывод всех компаний и количество вакансий в них.\n' \
         '2: Вывод всех вакансий, с указанием зарплаты и ссылки на вакансию\n' \
         '3: Вывод среднего значения зарплаты по всем вакансиям\n' \
         '4: Вывод вакансий, у которых минимальная указанная зарплата выше средней по всем вакансиям\n' \
         '5: Список вакансий по ключевому слову\n' \
         '6: Выход из программы\n'

text_3 = 'Хорошего дня!'
